/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "Список Контролю Доступу (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analytics";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "Застосувати зміни рекурсивно";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "Аутентифікований URL";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Логування доступу до блоку";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Управління версіями блоку";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "Порахувати";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "Контрольна сума";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "Створено";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Delete files";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "Метод доставки";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "Розповсюдження (CDN)";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "Логування доступу дистрибуції";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "Виконати";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "Основне";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "Правоприємник";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "Група";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Заголовки";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "Index File";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Інфо";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Аннулювати";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Аннулювання";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Тип";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Lifecycle";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "Розміщення";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "Logging";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "Метадані";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Modified";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Видалення Мультифакторної аутентифікації (MFA)";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "Ім'я";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Open the URL to setup log analytics with Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Джерело";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "Інші Види";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "Інші";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "Власник";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "Дозвіл";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "Дозволи";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "Читати";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Read Access for Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "Прибрати виділені файли з дистрибуційного кешу.";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "Server Side Encryption";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "Підписаний URL";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Розмір";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "Статус";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "Клас Сховища";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "Torrent URL";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Transition to Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "UNIX Дозволи";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "Значення";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "Versioning";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "Web URL";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "Куди";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "Писати";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "Write access logs to selected container.";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "Ви можете переглянути всі версії файлу в браузері вибравши Вид  → Показати приховані файли.";

